<p style="padding-left: 40px;"><span style="font-weight: 400;">Sehr geehrter Herr Vladimir Vladimirovich Putin,</span></p>
<p style="padding-left: 40px;"><span style="font-weight: 400;">Sie sind ein gro&szlig;er Mann der europ&auml;ischen, Geschichte. Ich bewundere Sie und Ihre Macht, Ihren Ehrgeiz und Ihre St&auml;rke. Man wird Sie niemals vergessen und als Mann in Erinnerung behalten, der Russland nach dem Zusammenbruch der Sowjetunion wieder gro&szlig; gemacht hat.&nbsp;</span></p>
<p style="padding-left: 40px;"><span style="font-weight: 400;">Oft denke ich, die sogenannte westliche Welt sollte Ihnen mehr Anerkennung schenken. Ich bin mir sicher, sie haben stets aus bestem Wissen und Gewissen gehandelt haben und dies auch jetzt noch tun.</span></p>
<p style="padding-left: 40px;"><span style="font-weight: 400;">Heute ist Dienstag, der 01. M&auml;rz 2022. Ich habe gro&szlig;e Angst, dass unser aller Leben, alle Menschen, die ich liebe, bewundere oder Freunde nenne, bald nicht mehr sind. Ich habe Angst, dass der Ukraine-Konflikt eskaliert.&nbsp;</span></p>
<p style="padding-left: 40px;"><span style="font-weight: 400;">Dem sogenannten Westen fehlt es oft an Empathie. Empathie f&uuml;r Sie und Russland, Herr Vladimir Vladimirovich Putin. Ich sehe, dass Sie um die Sicherheit und langfristige Perspektive Russlands f&uuml;rchten. Die Ukraine ist ein Staat, der als Vermittler zwischen Russland und dem Westen dienen sollte. Ich f&uuml;rchte, Sie halten den Westen f&uuml;r unberechenbar. Ich kann ihnen diese Bef&uuml;rchtung nicht zu 100 % entkr&auml;ften.</span></p>
<p style="padding-left: 40px;"><span style="font-weight: 400;">Durch freie Wahlen ist bereits die NSDAP mit Hitler an die Macht gekommen. Es ist also m&ouml;glich, dass auch gef&auml;hrliche Menschen gro&szlig;e Macht erlangen. Freie Wahlen k&ouml;nnen manipuliert werden, Marketing und Propaganda &uuml;ben einen gro&szlig;en Einfluss auf die westliche Bev&ouml;lkerung aus.&nbsp;</span></p>
<p style="padding-left: 40px;"><span style="font-weight: 400;">Gleichzeitig bin ich davon &uuml;berzeugt, dass gerade Deutschland eine gute Aufarbeitung der gro&szlig;en Fehler in seiner Geschichte leistet. Ich bin &uuml;berzeugt, dass der Nationalsozialismus, ein gro&szlig;es Unheil f&uuml;r die ganze Welt war und werde alles daf&uuml;r tun, dass sich so etwas nicht wiederholt. Ich werde daf&uuml;r k&auml;mpfen, dass wir nie vergessen, wie viele Menschen durch dieses schreckliche Regime umgekommen sind. Niemals sollten wir vergessen, wie viele Russen im Kampf gegen die Nazis gefallen sind, ihr Opfer war gro&szlig; und ich weine, wenn ich an dieses Leid denke.&nbsp;</span></p>
<p style="padding-left: 40px;"><span style="font-weight: 400;">Herr Vladimir Vladimirovich Putin, Europa will keinen Krieg. Die Menschen gehen auf die Stra&szlig;e und flehen, diesen Krieg in der Ukraine zu beenden. F&uuml;r alle, die in ihrer Wut &uuml;ber diesen Krieg den Respekt verlieren, sch&auml;me ich mich. Eigentlich ist jedem Deutschen bewusst, welches Opfer Russland f&uuml;r die Befreiung der Deutschen geleistet hat, wir erinnern uns Generation f&uuml;r Generation in der Schule. Wir vergessen nicht. Wir haben nur gro&szlig;e Angst, weil wir &uuml;ber die St&auml;rke Russlands wissen.&nbsp;</span></p>
<p style="padding-left: 40px;"><span style="font-weight: 400;">Viele Russlanddeutsche, die ich in meiner Schulzeit kennengelernt habe, waren stets die st&auml;rksten, haben den Wettkampf geliebt und niemals nachgegeben. Ich bitte Sie, Herr Vladimir Vladimirovich Putin, finden Sie einen annehmbaren Kompromiss. Finden Sie mit der Ukraine und sp&auml;ter dem Westen eine L&ouml;sung, die wieder f&uuml;r Frieden und Handel zwischen den V&ouml;lkern in Europa sorgt.</span></p>
<p style="padding-left: 40px;"><span style="font-weight: 400;">Lassen Sie uns die Eskalation stoppen und gemeinsam wachsen, statt einander auszul&ouml;schen, denn sonst wird sich niemand mehr erinnern k&ouml;nnen und jedes Opfer der Vergangenheit war umsonst.</span></p>
<p style="padding-left: 40px;"><span style="font-weight: 400;">Ich bete f&uuml;r Frieden.</span></p>
<h1 style="color: #5e9ca0;"><br /><br /><br /><br /><br /><br /><br /><br /><br /></h1>
